/* Class = "UISegmentedControl"; 4Nz-pP-PhB.segmentTitles[0] = "ALL"; ObjectID = "4Nz-pP-PhB"; */
"4Nz-pP-PhB.segmentTitles[0]" = "모두";

/* Class = "UISegmentedControl"; 4Nz-pP-PhB.segmentTitles[1] = "RAW"; ObjectID = "4Nz-pP-PhB"; */
"4Nz-pP-PhB.segmentTitles[1]" = "RAW";

/* Class = "UISegmentedControl"; 4Nz-pP-PhB.segmentTitles[2] = "JPG"; ObjectID = "4Nz-pP-PhB"; */
"4Nz-pP-PhB.segmentTitles[2]" = "JPG";

/* Class = "UISegmentedControl"; 4Nz-pP-PhB.segmentTitles[3] = "MOV"; ObjectID = "4Nz-pP-PhB"; */
"4Nz-pP-PhB.segmentTitles[3]" = "영상";

/* Class = "UIBarButtonItem"; title = "ALL"; ObjectID = "93S-L7-kbz"; */
"93S-L7-kbz.title" = "모두";

/* Class = "UIBarButtonItem"; title = "sd1"; ObjectID = "AIO-FL-6Zq"; */
"AIO-FL-6Zq.title" = "sd1";

/* Class = "UIBarButtonItem"; title = "Select All"; ObjectID = "B6j-6e-LBX"; */
"B6j-6e-LBX.title" = "모두 선택";

/* Class = "UIBarButtonItem"; title = "No photos"; ObjectID = "cCc-5u-ToI"; */
"cCc-5u-ToI.title" = "사진이 없습니다";

/* Class = "UISegmentedControl"; CZr-8k-SrG.segmentTitles[0] = "DATE"; ObjectID = "CZr-8k-SrG"; */
"CZr-8k-SrG.segmentTitles[0]" = "시간순";

/* Class = "UISegmentedControl"; CZr-8k-SrG.segmentTitles[1] = "RECENT"; ObjectID = "CZr-8k-SrG"; */
"CZr-8k-SrG.segmentTitles[1]" = "최신순";

/* Class = "UILabel"; text = "Connecting to Camera"; ObjectID = "Eds-0Z-DBs"; */
"Eds-0Z-DBs.text" = "카메라에 연결 중...";

/* Class = "UILabel"; text = "Loading list of Photos"; ObjectID = "NwQ-DR-RPk"; */
"NwQ-DR-RPk.text" = "사진 목록 읽는 중...";

/* Class = "UINavigationItem"; title = "PK Import"; ObjectID = "PGy-gM-Yj9"; */
"PGy-gM-Yj9.title" = "PK Import";

/* Class = "UILabel"; text = "NAME"; ObjectID = "QUA-AS-jr5"; */
"QUA-AS-jr5.text" = "파일명";

/* Class = "UIBarButtonItem"; title = "Import All"; ObjectID = "S0g-SI-bCY"; */
"S0g-SI-bCY.title" = "모두 가져오기";

